Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/en_halv_million_til_kunstneriske_produksjoner.html.tmx
Source language: nob
Languages: sme

source: En halv million til kunstneriske produksjoner
sme: Dáiddalaš buvttademiide juolluduvvon 500.000 ruvnno

source: Sametingsrådet gir over 500.000 kroner til kunstneriske prosjekter og utgivelser.
sme: Sámediggeráđđi addá 500.000 ru dáiddalaš prošeavttaide ja almmuhemiide.

source: Mattima Films AS får 100.000 kroner i støtte til musikkproduksjon i et tredelt multiprosjekt med navn “Ultima Thule”.
sme: Mattima Films AS oažžu 100.000 ru doarjjan musihkkabuvttadeapmái golmmaoasat prošektii man namma lea “Ultima Thule”.

source: Det består av en kunstnerisk kortfilm, en videoinstallasjon og en musikkutgivelse.
sme: Das lea dáiddalaš oanehis filbma, videoinstallašuvdna ja musihkka almmuheapmi.

source: Prosjektet tar for seg formidling av samisk musikk og kultur.
sme: Prošeavtta áigumuššan lea gaskkustit sámi musihka ja kultuvrra.

source: Elle Sofe AS mottar 200.000 kroner til produksjon av danse- og joikeforestillingen “Vástadus eana – The answer is land”.
sme: Elle Sofe AS oažžu 200.000 dánsun- ja luohtečájáhusa buvttadeapmái “Vástadus eana – The answer is land”.

source: Forestillingen har som fokus å inkludere publikum som en levende del av visningen, med natur, dans og joik som elementer.
sme: Čájáhusas lea fokusis searvvahit publikumma ealli oassin čájeheamis, mas mielde luondu, dánsun ja luohti elemeantan.

source: Forestillingen er en feiring av aktivisme og kollektiv uro, drevet av folkets poetiske og politiske kraft.
sme: Čájáhus lea aktivismma ja oktasaš ráfehisvuođa ávvudeapmi, maid stivrejit olbmuid poehtalaš ja politihkalaš fámut.

source: Elle Sofe Henriksen er festivalprofil på Festspillene i Nord-Norge, og denne forestillingen skal ha premiere på festivalen i juni 2021.
sme: Elle Sofe Henriksen lea festiválaprofiila Davvi-Norgga riemuin, ja dán čájáhusa álgočájáhus lea dán festiválas geassemánus 2021.

source: Samisk kunstnerråd mottar 250.000 kroner til utvikling av kunstnerkatalog.
sme: Sámi dáiddárráđđi oažžu 250.000 ru dáiddárkataloga ráhkadeapmái.

source: Prosjektet skal bidra til formidling av kunst og kultur på nye måter.
sme: Prošeakta galgá váikkuhit dáidaga ja kultuvrra gaskkusteami ođđa vugiiguin.

source: Samisk kunstnerråd skal utarbeide en digital medlemskatalog for å tilgjengeliggjøre de samiske kunstnerne.
sme: Sámi dáiddárráđđi áigu ráhkadit digitála miellahttokataloga sámi dáiddáriid várás.

source: – Det er gledelig at Sametinget kan være bidragsyter til slike store prosjekt som fremhever samisk kunst og kultur på fin og inkluderende måte.
sme: - Illudahttá go Sámediggi sáhttá doarjut dán stuorra prošeavtta mas deattuhuvvo sámi dáidda ja kultuvra vuogas ja searvvaheaddji vuogi mielde.

source: Det blir spennende å se ferdig fremvisning av både film og forestilling neste år, samt fremhevingen av samiske kunstnere.
sme: Šaddá gelddolaš oaidnit sihke gárvvis filmma ja čájáhusa boahtte jagi, ja sámi dáiddáriid bajideami.

source: Jeg ønsker lykke til med arbeidet, sier sametingsråd Henrik Olsen (NSR).
sme: Mun sávan lihku bargguin, dadjá sámediggeráđđi Henrik Olsen.
